[
    {
        "id": 1001,
        "name": "내주변 관광지",
        "country": "Greece",
         "description": "Athens, the historic capital of Greece, is a city steeped in ancient mythology and modern charm. Home to iconic landmarks like the Acropolis, Parthenon, and Temple of Olympian Zeus, it's a treasure trove of archaeological wonders. Amidst its rich history, Athens pulsates with energy, boasting lively neighborhoods, bustling markets, and a thriving culinary scene. With its blend of antiquity and contemporary flair, Athens offers visitors an unforgettable journey through time and culture in the heart of the Mediterranean.",
        "imageName": "Athens"
    },
    {
        "id": 1002,
       "name": "내주변 숙박시설",
        "country": "Thailand",
        "description": "Bangkok, the vibrant capital of Thailand, is a city of contrasts where traditional Thai culture meets modernity. Known for its bustling street life, ornate temples like Wat Arun and Wat Pho, and bustling markets like Chatuchak Weekend Market, Bangkok is a sensory delight. From its world-renowned street food to its luxurious shopping malls, the city offers a diverse range of experiences. With its intricate canal system, towering skyscrapers, and vibrant nightlife, Bangkok is a dynamic city that never fails to captivate visitors from around the globe.",
        "imageName": "Bangkok"
    },
    {
        "id": 1003,
       "name": "내주변 음식점",
        "country": "Germany",
        "description": "Berlin, the capital of Germany, is a city pulsating with history, culture, and creativity. Renowned for its iconic landmarks like the Berlin Wall, Brandenburg Gate, and Reichstag building, it's a hub of historical significance. Yet, Berlin is also a modern metropolis, boasting cutting-edge art galleries, vibrant street art, and a legendary nightlife scene. With its diverse neighborhoods, green spaces like Tiergarten, and world-class museums, Berlin offers visitors a rich tapestry of experiences that reflect its complex past and dynamic present.",
        "imageName": "Berlin"
    }
]
